export default [
  {
    value: "147573",
    name: 'Австрия'
  },
  {
    value: "257195",
    name: 'Андорра'
  },
  {
    value: "4106029",
    name: 'Беларусь'
  },
  {
    value: "158976",
    name: 'Болгария'
  },
  {
    value: "128573",
    name: 'Венгрия'
  },
  {
    value: "7067498",
    name: 'Греция'
  },
  {
    value: "1001354",
    name: 'Грузия'
  },
  {
    value: "111241",
    name: 'Доминикана'
  },
  {
    value: "5732",
    name: 'Египет'
  },
  {
    value: "143785",
    name: 'Израиль'
  },
  {
    value: "158062",
    name: 'Индонезия'
  },
  {
    value: "5733",
    name: 'Испания'
  },
  {
    value: "154020",
    name: 'Италия'
  },
  {
    value: "7067673",
    name: 'Кипр'
  },
  {
    value: "140009",
    name: 'Китай'
  },
  {
    value: "111137",
    name: 'Куба'
  },
  {
    value: "146695",
    name: 'Латвия'
  },
  {
    value: "3013008",
    name: 'Маврикий'
  },
  {
    value: "166775",
    name: 'Мальдивы'
  },
  {
    value: "162875",
    name: 'Мексика'
  },
  {
    value: "7067149",
    name: 'ОАЭ'
  },
  {
    value: "132579",
    name: 'Португалия'
  },
  {
    value: "150601",
    name: 'Россия'
  },
  {
    value: "6030845",
    name: 'Сейшелы'
  },
  {
    value: "55359",
    name: 'Сингапур'
  },
  {
    value: "12695",
    name: 'Таиланд'
  },
  {
    value: "136609",
    name: 'Тунис'
  },
  {
    value: "1104",
    name: 'Турция'
  },
  {
    value: "136683",
    name: 'Франция'
  },
  {
    value: "160930",
    name: 'Чехия'
  },
  {
    value: "138865",
    name: 'Шри-Ланка'
  },
  {
    value: "513974",
    name: 'Эстония'
  },
]